[
  "calendar",
  "quick-latex",
  "obsidian-git",
  "better-word-count",
  "obsidian-codemirror-options",
  "obsidian-custom-attachment-location",
  "obsidian-excalidraw-plugin",
  "obsidian-hover-editor",
  "url-into-selection",
  "sliding-panes-obsidian",
  "templater-obsidian",
  "text-snippets-obsidian",
  "dataview",
  "python-lab-plugin",
  "obsidian-discordrpc",
  "convert-url-to-iframe",
  "omnisearch",
  "obsidian-annotator",
  "obsidian-diagrams-net",
  "execute-code",
  "obsidian-spaced-repetition",
  "obsidian-charts",
  "notion-like-tables",
  "obsidian-auto-link-title",
  "table-editor-obsidian",
  "quickadd",
  "theme-picker",
  "obsidian-full-calendar"
]