[
  "calendar",
  "quick-latex",
  "obsidian-git",
  "better-word-count",
  "obsidian-codemirror-options",
  "obsidian-custom-attachment-location",
  "obsidian-excalidraw-plugin",
  "obsidian-hover-editor",
  "url-into-selection",
  "sliding-panes-obsidian",
  "obsidian-spaced-repetition",
  "templater-obsidian",
  "text-snippets-obsidian",
  "dataview",
  "table-editor-obsidian",
  "python-lab-plugin",
  "obsidian-discordrpc",
  "convert-url-to-iframe",
  "omnisearch"
]